Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-981.html.tmx
Source language: nob
Languages: sme

source: Endringer i Sametingets elektroniske postjournal (Innsyn) - Sámediggi Sametinget
sme: Sámedikki elektronalaš poastajournála rievdaduvvo - Sámediggi Sametinget

source: Endringer i Sametingets elektroniske postjournal (Innsyn)
sme: Sámedikki elektronalaš poastajournála rievdaduvvo

source: Fra og med 14. mars 2006 må brev og notater fra Sametingets postjournal (dokumenter av type I, U, X og N) bestilles fra Sametingets arkiv.
sme: Cuoŋománu 14. beaivvi rájes ferte reivviid ja notáhtaid Sámedikki poastajournálas diŋgot Sámedikki arkiivvas.

source: Postjournalen vil være tilgjengelig på www.samediggi.no, men innholdet i dokumentene vil ikke være tilgjengelig.
sme: Poastajournála lea www.samediggi.no, muhto sisdoallu ii leat oaidnimis.

source: Dokumentbestilling sendes til samediggi@samediggi.no.
sme: Dokumeanttaid sáhttá diŋgot samediggi@samediggi.no

source: Sakspapirer og møtebøker vil være tilgjengelig elektronisk på samme måte som før.
sme: Áššebáhpirat ja čoahkkingirjjit leat neahtas nugo ovdal.
